Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Loupe reads these signals on your %@ and keeps them here. Nothing is uploaded, synced, or shared. You can export your Loupe data at any time and save it locally or through any sharing method you choose. Loupe is also free and open source, so you can see exactly how it works.
de: Loupe liest diese Werte auf deinem %@ und behält sie hier. Nichts wird hochgeladen, synchronisiert oder geteilt. Du kannst deine Loupe-Daten jederzeit exportieren und lokal oder über eine beliebige Freigabemethode deiner Wahl speichern. Loupe ist außerdem kostenlos und Open Source, sodass du genau sehen kannst, wie es funktioniert.
es: Loupe lee estas señales en tu %@ y las conserva aquí. No se sube, sincroniza ni comparte nada. Puedes exportar tus datos de Loupe cuando quieras y guardarlos localmente o mediante el método para compartir que prefieras. Loupe también es gratis y de código abierto, así que puedes ver exactamente cómo funciona.
fr: Loupe lit ces signaux sur votre %@ et les garde ici. Rien n’est envoyé, synchronisé ni partagé. Vous pouvez exporter vos données Loupe à tout moment et les enregistrer localement ou via la méthode de partage de votre choix. Loupe est aussi gratuit et open source : vous pouvez voir exactement comment l’app fonctionne.
it: Loupe legge questi segnali sul tuo %@ e li conserva qui. Niente viene caricato, sincronizzato o condiviso. Puoi esportare i tuoi dati di Loupe in qualsiasi momento e salvarli localmente o tramite qualsiasi metodo di condivisione tu scelga. Loupe è anche gratuita e open source, così puoi vedere esattamente come funziona.
ja: Loupeはこれらのシグナルをお使いの%@上で読み取り、ここに保管します。アップロード、同期、共有は一切行われません。Loupeのデータはいつでもエクスポートでき、ローカルに保存することも、お好みの共有方法で共有することもできます。 Loupeは無料のオープンソースなので、その仕組みを正確に確認できます。
ko: Loupe는 이 신호들을 내 %@에서 읽고 여기에만 보관해요. 어떤 것도 업로드, 동기화, 공유되지 않아요. Loupe 데이터는 언제든 내보내서 기기에 저장하거나 원하는 방식으로 공유할 수 있어요. Loupe는 무료 오픈 소스이기도 해서 어떻게 작동하는지 정확히 확인할 수 있어요.
pl: Loupe odczytuje te sygnały na Twoim %@ i zatrzymuje je tutaj. Nic nie jest wysyłane, synchronizowane ani udostępniane. Możesz wyeksportować swoje dane Loupe w dowolnej chwili i zapisać je lokalnie lub dowolną wybraną metodą udostępniania. Loupe jest też darmowa i ma otwarty kod, więc możesz dokładnie zobaczyć, jak działa.
pt_br: O Loupe lê estes sinais no seu %@ e mantém aqui. Nada é enviado, sincronizado ou compartilhado. Você pode exportar seus dados do Loupe quando quiser e salvá-los localmente ou por qualquer método de compartilhamento que escolher. O Loupe também é gratuito e de código aberto, então você pode ver exatamente como ele funciona.
pt_pt: O Loupe lê estes sinais no seu %@ e guarda-os aqui. Nada é carregado, sincronizado ou partilhado. Pode exportar os seus dados do Loupe a qualquer momento e guardá-los localmente ou através de qualquer método de partilha que escolher. O Loupe é também gratuito e de código aberto, para que possa ver exatamente como funciona.
ru: Loupe читает эти сигналы на твоём %@ и хранит их здесь же. Ничего не выгружается, не синхронизируется и не передаётся. Ты можешь в любой момент экспортировать данные Loupe и сохранить их локально или поделиться ими любым удобным способом. Loupe ещё и бесплатный, с открытым исходным кодом, так что ты можешь увидеть, как именно он работает.
tr: Loupe bu sinyalleri %@ cihazında okur ve burada tutar. Hiçbir şey yüklenmez, eşitlenmez veya paylaşılmaz. Loupe verilerini istediğin zaman dışa aktarabilir, yerel olarak kaydedebilir veya seçtiğin herhangi bir paylaşım yöntemiyle paylaşabilirsin. Loupe ayrıca ücretsiz ve açık kaynaklıdır, böylece tam olarak nasıl çalıştığını görebilirsin.
uk: Loupe читає ці сигнали на твоєму %@ і зберігає тут. Нічого не вивантажується, не синхронізується й не передається. Ти можеш будь-коли експортувати дані Loupe і зберегти їх локально або поділитися ними в будь-який зручний спосіб. Loupe також безплатний і з відкритим кодом, тож ти можеш побачити, як саме він працює.
vi: Loupe đọc các tín hiệu này trên %@ của bạn và giữ chúng ở đây. Không có gì được tải lên, đồng bộ hay chia sẻ. Bạn có thể xuất dữ liệu Loupe của mình bất cứ lúc nào và lưu cục bộ hoặc qua bất kỳ phương thức chia sẻ nào bạn chọn. Loupe cũng miễn phí và mã nguồn mở, nên bạn có thể thấy chính xác cách nó hoạt động.
zh_hans: Loupe 在你的 %@ 上读取这些信号，并将其留在本机。不会上传、同步或分享任何内容。你可以随时导出 Loupe 数据，将其保存到本地，或通过你选择的任意分享方式分享。 Loupe 同时也是免费开源的，所以你可以亲眼看到它是如何运作的。
zh_hant: Loupe 在你的 %@ 上讀取這些訊號，並將它們留在本機。不會上傳、同步或分享任何內容。你可以隨時匯出 Loupe 資料，將其儲存到本機，或透過你選擇的任意分享方式分享。 Loupe 也是免費的開源軟體，你可以親眼看到它的運作方式。

source: Magnetic field, calibrated (µT)
de: Magnetfeld, kalibriert (µT)
es: Campo magnético, calibrado (µT)
fr: Champ magnétique, calibré (µT)
it: Campo magnetico, calibrato (µT)
ja: 磁場（補正済み、µT）
ko: 자기장, 보정됨 (µT)
pl: Pole magnetyczne, skalibrowane (µT)
pt_br: Campo magnético, calibrado (µT)
pt_pt: Campo magnético, calibrado (µT)
ru: Магнитное поле, откалиброванное (µT)
tr: Manyetik alan, kalibre (µT)
uk: Магнітне поле, відкаліброване (µT)
vi: Từ trường, đã hiệu chuẩn (µT)
zh_hans: 磁场，已校准 (µT)
zh_hant: 校正後的磁場（µT）

source: Magnetometer, raw (µT)
de: Magnetometer, Rohwert (µT)
es: Magnetómetro, sin procesar (µT)
fr: Magnétomètre, brut (µT)
it: Magnetometro, grezzo (µT)
ja: 磁気センサー（生の値、µT）
ko: 자력계, 원본 (µT)
pl: Magnetometr, surowy (µT)
pt_br: Magnetômetro, bruto (µT)
pt_pt: Magnetómetro, em bruto (µT)
ru: Магнитометр, сырые данные (µT)
tr: Manyetometre, ham (µT)
uk: Магнітометр, сирі дані (µT)
vi: Từ kế, thô (µT)
zh_hans: 磁力计，原始值 (µT)
zh_hant: 磁力計原始讀數（µT）

source: Media & Apple Music
de: Medien & Apple Music
es: Multimedia y Apple Music
fr: Médias et Apple Music
it: Media e Apple Music
ja: メディアとApple Music
ko: 미디어 및 Apple Music
pl: Multimedia i Apple Music
pt_br: Mídia e Apple Music
pt_pt: Multimédia e Apple Music
ru: Медиатека и Apple Music
tr: Medya ve Apple Music
uk: Медіа та Apple Music
vi: Phương tiện & Apple Music
zh_hans: 媒体与 Apple Music
zh_hant: 媒體與 Apple Music

source: MediaPlayer's library APIs are iOS-only.
de: Die Mediathek-APIs von MediaPlayer gibt es nur auf iOS.
it: Le API della libreria di MediaPlayer sono disponibili solo su iOS.
ko: MediaPlayer의 보관함 API는 iOS 전용이에요.
pl: Interfejsy API biblioteki MediaPlayer są dostępne tylko w systemie iOS.
vi: Các API thư viện của MediaPlayer chỉ có trên iOS.

source: Music Library
de: Musikmediathek
it: Libreria musicale
ko: 음악 보관함
pl: Biblioteka muzyki
vi: Thư viện Nhạc

source: Music library is not available on macOS
de: Die Musikmediathek ist auf macOS nicht verfügbar
it: La libreria musicale non è disponibile su macOS
ko: 음악 보관함은 macOS에서 사용할 수 없어요
pl: Biblioteka muzyki jest niedostępna w systemie macOS
vi: Thư viện nhạc không khả dụng trên macOS

source: Needs Permission
de: Erlaubnis erforderlich
es: Requiere permiso
fr: Nécessite une autorisation
it: Richiede autorizzazione
ja: 許可が必要
ko: 권한 필요
pl: Wymaga zezwolenia
pt_br: Precisa de Permissão
pt_pt: Requer permissão
ru: Требуется разрешение
tr: İzin Gerekli
uk: Потрібен дозвіл
vi: Cần Quyền
zh_hans: 需要权限
zh_hant: 需要權限

source: None of these readings are a name or an account. But together, they can be distinctive enough to recognize your %@ again. When a tracker sees the same combination show up twice, it can link those sessions across apps or days.
de: Keiner dieser Werte ist ein Name oder ein Konto. Aber zusammen können sie unverwechselbar genug sein, um dein %@ wiederzuerkennen. Sieht ein Tracker dieselbe Kombination ein zweites Mal, kann er diese Sitzungen über Apps oder Tage hinweg verknüpfen.
es: Ninguno de estos valores es un nombre ni una cuenta. Pero juntos, pueden bastar para reconocer de nuevo tu %@. Cuando un rastreador ve aparecer dos veces la misma combinación, puede enlazar esas sesiones entre apps o entre días.
fr: Aucune de ces valeurs n'est un nom ni un compte. Mais ensemble, elles peuvent suffire pour reconnaître à nouveau votre %@. Quand un traqueur voit la même combinaison réapparaître, il peut relier ces sessions entre différentes apps ou différents jours.
it: Nessuna di queste letture è un nome o un account. Ma insieme possono essere abbastanza distintive da riconoscere di nuovo il tuo %@. Quando un tracker vede ricomparire la stessa combinazione, può collegare quelle sessioni tra app diverse o in giorni diversi.
ja: これらの値はどれも名前でもアカウントでもありません。しかし組み合わさると、お使いの%@を再び識別できるほど特徴的になることがあります。同じ組み合わせが2回現れると、トラッカーはAppをまたいで、あるいは日をまたいでセッションを結びつけられます。
ko: 이 측정값 중 어느 것도 이름이나 계정은 아니에요. 하지만 모이면 내 %@를 다시 알아볼 만큼 충분히 독특해질 수 있어요. 추적기가 같은 조합을 두 번 보면, 앱이나 날짜를 넘나들며 그 세션들을 연결할 수 있어요.
pl: Żaden z tych odczytów nie jest imieniem ani kontem. Ale razem mogą być na tyle wyróżniające, by ponownie rozpoznać Twój %@. Gdy tracker zobaczy tę samą kombinację po raz drugi, może powiązać te sesje między aplikacjami lub dniami.
pt_br: Nenhum desses valores é um nome ou uma conta. Mas, juntos, podem ser distintos o suficiente para reconhecer seu %@ de novo. Quando um rastreador vê a mesma combinação aparecer duas vezes, ele pode conectar essas sessões em outros apps ou em dias diferentes.
pt_pt: Nenhum destes valores é um nome ou uma conta. Mas, em conjunto, podem ser suficientemente distintos para voltar a identificar o seu %@. Quando um rastreador vê a mesma combinação aparecer duas vezes, pode ligar essas sessões em outras apps ou em dias diferentes.
ru: Ни одно из этих значений — не имя и не аккаунт. Но вместе они могут быть достаточно характерными, чтобы снова узнать твой %@. Когда трекер дважды видит то же сочетание, он может связать эти сеансы в разных приложениях или в разные дни.
tr: Bu okumaların hiçbiri bir isim ya da hesap değil. Ama bir araya geldiğinde, %@ cihazını yeniden tanıyacak kadar ayırt edici olabilirler. Bir izleyici aynı bileşimi iki kez gördüğünde, bu oturumları uygulamalar veya günler arasında birbirine bağlayabilir.
uk: Жодне з цих значень — не ім'я й не обліковий запис. Але разом вони можуть бути достатньо характерними, щоб знову впізнати твій %@. Коли трекер бачить, що те саме поєднання з'являється вдруге, він може зв'язати ці сесії в різних застосунках або в різні дні.
vi: Không có thông tin nào trong số này là tên hay tài khoản. Nhưng kết hợp lại, chúng có thể đủ đặc trưng để nhận ra %@ của bạn lần nữa. Khi một trình theo dõi thấy cùng một tổ hợp xuất hiện hai lần, nó có thể liên kết các phiên đó qua nhiều ứng dụng hoặc nhiều ngày.
zh_hans: 单看这些读数，没有一项是姓名或账户。但合在一起，它们的特征已经足以再次认出你的 %@。当跟踪器看到同一组合再次出现时，就能把不同 App 或不同日期下的会话关联起来。
zh_hant: 單看這些讀數，沒有一項是姓名或帳號。但合在一起，它們的特徵已經足以再次認出你的 %@。當追蹤器看到同一組合再次出現，就能把那些跨越不同 App 或不同日期的瀏覽行為串連起來。

source: Nothing leaves your %@
de: Nichts verlässt dein %@
es: Nada sale de tu %@
fr: Rien ne quitte votre %@
it: Niente lascia il tuo %@
ja: %@から外には何も出ません
ko: 어떤 것도 내 %@를 떠나지 않아요
pl: Nic nie opuszcza Twojego %@
pt_br: Nada sai do seu %@
pt_pt: Nada sai do seu %@
ru: Ничего не покидает твой %@
tr: %@ cihazından hiçbir şey çıkmaz
uk: Ніщо не залишає твій %@
vi: Không có gì rời khỏi %@ của bạn
zh_hans: 任何信息都不会离开你的 %@
zh_hant: 任何資料都不會離開你的 %@

source: Number of available text-to-speech voices. Higher counts usually mean you've downloaded Enhanced or Premium voices.
de: Anzahl verfügbarer Text-zu-Sprache-Stimmen. Höhere Werte bedeuten meist, dass du Enhanced- oder Premium-Stimmen geladen hast.
es: Número de voces de texto a voz disponibles. Un recuento mayor suele indicar que has descargado voces Mejoradas o Premium.
fr: Nombre de voix de synthèse vocale disponibles. Un nombre élevé signifie généralement que vous avez téléchargé des voix Améliorées ou Premium.
it: Numero di voci sintetiche disponibili. Un numero più alto di solito significa che hai scaricato voci Migliorate o Premium.
ja: 利用できる音声合成のボイスの数。数が多い場合は、拡張またはプレミアムのボイスをダウンロードしていることがほとんどです。
ko: 사용 가능한 음성 합성(TTS) 음성 수. 수가 많을수록 보통 고급 또는 프리미엄 음성을 다운로드했다는 뜻이에요.
pl: Liczba dostępnych głosów syntezy mowy. Wyższe liczby zwykle oznaczają, że pobrano głosy Enhanced lub Premium.
pt_br: Número de vozes de leitura em voz alta disponíveis. Valores maiores geralmente indicam que você baixou vozes Aprimorada ou Premium.
pt_pt: Número de vozes de conversão de texto em voz disponíveis. Contagens mais elevadas significam normalmente que transferiu vozes Melhoradas ou Premium.
ru: Количество доступных голосов синтеза речи. Большее число обычно значит, что ты скачал улучшенные или премиум-голоса.
tr: Kullanılabilir metinden sese dönüştürme sesi sayısı. Yüksek sayılar genellikle Enhanced veya Premium sesler indirdiğin anlamına gelir.
uk: Кількість доступних голосів синтезу мовлення. Більше значення зазвичай означає, що ти завантажив голоси Enhanced або Premium.
vi: Số giọng nói chuyển văn bản thành giọng nói khả dụng. Số lượng cao hơn thường có nghĩa là bạn đã tải về các giọng Nâng cao hoặc Cao cấp.
zh_hans: 可用的文本转语音声音数量。数量越多，通常意味着你下载过增强或高级声音。
zh_hant: 可用的文字轉語音聲音數量。數量較高通常代表你下載過增強版或進階版聲音。

source: Number of cameras on your %@. The count also includes "virtual" cameras that simulate various focal lengths.
de: Anzahl der Kameras an deinem %@. Die Zahl umfasst auch „virtuelle“ Kameras, die verschiedene Brennweiten simulieren.
es: Número de cámaras en tu %@. El recuento también incluye cámaras "virtuales" que simulan distintas distancias focales.
fr: Nombre de caméras sur votre %@. Le total inclut aussi les caméras « virtuelles » qui simulent différentes focales.
it: Numero di fotocamere sul tuo %@. Il conteggio include anche le fotocamere «virtuali» che simulano diverse lunghezze focali.
ja: お使いの%@のカメラの数。さまざまな焦点距離をシミュレートする「仮想」カメラも含まれます。
ko: 내 %@의 카메라 수. 이 수에는 다양한 초점 거리를 시뮬레이션하는 "가상" 카메라도 포함돼요.
pl: Liczba aparatów w Twoim %@. Liczba obejmuje też „wirtualne” aparaty, które symulują różne ogniskowe.
pt_br: Número de câmeras no seu %@. A contagem também inclui câmeras "virtuais" que simulam diferentes distâncias focais.
pt_pt: Número de câmaras no seu %@. A contagem inclui também câmaras «virtuais» que simulam várias distâncias focais.
ru: Количество камер в твоём %@. В счёт входят и «виртуальные» камеры, имитирующие разные фокусные расстояния.
tr: %@ cihazındaki kamera sayısı. Bu sayıya farklı odak uzaklıklarını taklit eden "sanal" kameralar da dahildir.
uk: Кількість камер на твоєму %@. Сюди входять і «віртуальні» камери, які імітують різні фокусні відстані.
vi: Số máy ảnh trên %@ của bạn. Con số này cũng bao gồm các máy ảnh “ảo” mô phỏng nhiều tiêu cự khác nhau.
zh_hans: 你的 %@ 上的摄像头数量。这个数字也包含用于模拟不同焦距的“虚拟”摄像头。
zh_hant: 你的 %@ 上的相機數量。這個數字也包含模擬不同焦距的「虛擬」相機。

source: Opportunistic
de: Opportunistisch
es: Oportunista
fr: Opportuniste
it: Opportunistico
ja: 随時解放
ko: 수시 개방
pl: Oportunistyczny
pt_br: Oportunista
pt_pt: Oportunista
ru: По возможности
tr: Fırsatçı
uk: Опортуністичне
vi: Cơ hội
zh_hans: 可主动回收
zh_hant: 機會性

# prefer %@ instead of %@
source: prefer %1$@ instead of %2$@
de: bevorzugst %@ statt %@
es: prefieres %@ en vez de %@
fr: préférez %@ au lieu de %@
it: preferisci %1$@ invece di %2$@
ja: %2$@ではなく%1$@を使用している
ko: %2$@ 대신 %1$@를 사용함
pl: preferuj %1$@ zamiast %2$@
pt_br: prefere %@ em vez de %@
pt_pt: prefere %@ em vez de %@
ru: предпочитаешь %@, а не %@
tr: %2$@ yerine %1$@ tercih ediyorsun
uk: віддаєш перевагу %@ замість %@
vi: ưu tiên %1$@ thay vì %2$@
zh_hans: 偏好 %@ 而不是 %@
zh_hant: 偏好 %@ 而不是 %@

# prefer %@ units instead of %@
source: prefer %1$@ units instead of %2$@
de: bevorzugst %@-Einheiten statt %@-Einheiten
es: prefieres el sistema %@ en vez del %@
fr: préférez les unités %@ aux unités %@
it: preferisci unità %1$@ invece di %2$@
ja: %2$@ではなく%1$@単位を使用している
ko: %2$@ 대신 %1$@ 단위를 사용함
pl: preferuje jednostki %1$@ zamiast %2$@
pt_br: prefere unidades %@ em vez de %@
pt_pt: prefere unidades %@ em vez de %@
ru: у тебя %@ система, а не %@
tr: %2$@ yerine %1$@ birimlerini tercih ediyorsun
uk: віддаєш перевагу одиницям %@ замість %@
vi: ưu tiên đơn vị %1$@ thay vì %2$@
zh_hans: 偏好 %@ 单位而不是 %@
zh_hant: 偏好 %@ 單位而不是 %@

# price things in %@ instead of %@
source: price things in %1$@ instead of %2$@
de: rechnest Preise in %@ statt in %@
es: muestras los precios en %@ en vez de en %@
fr: affichez les prix en %@ au lieu de %@
it: indica i prezzi in %1$@ invece che in %2$@
ja: %2$@ではなく%1$@で価格を表示している
ko: %2$@ 대신 %1$@로 가격을 표시함
pl: podaje ceny w %1$@ zamiast w %2$@
pt_br: vê preços em %@ em vez de %@
pt_pt: indica preços em %@ em vez de %@
ru: у тебя цены в %@, а не в %@
tr: fiyatları %2$@ yerine %1$@ ile gösteriyorsun
uk: вказуєш ціни в %@ замість %@
vi: định giá bằng %1$@ thay vì %2$@
zh_hans: 用 %@ 标价而不是 %@
zh_hant: 以 %@ 而不是 %@ 標示價格

source: Read from the enabled keyboard languages.
de: Aus den aktivierten Tastatursprachen gelesen.
es: Leído desde los idiomas de teclado activados.
fr: Lu depuis les langues de clavier activées.
it: Letto dalle lingue di tastiera attive.
ja: 有効になっているキーボードの言語から読み取り。
ko: 켜져 있는 키보드 언어에서 읽음.
pl: Odczytane z włączonych języków klawiatury.
pt_br: Lido dos idiomas de teclado ativados.
pt_pt: Lido a partir dos idiomas de teclado ativados.
ru: Прочитано из включённых языков клавиатуры.
tr: Etkinleştirilmiş klavye dillerinden okunur.
uk: Прочитано з увімкнених мов клавіатури.
vi: Đọc từ các ngôn ngữ bàn phím đã bật.
zh_hans: 读取自已启用的键盘语言。
zh_hant: 讀取自已啟用的鍵盤語言。

source: Read from the storage volume's creation date. How many other %@ devices do you think were set up at that exact second?
de: Aus dem Erstellungsdatum des Speichervolumens gelesen. Wie viele andere %@-Geräte wurden wohl in genau derselben Sekunde eingerichtet?
es: Leído desde la fecha de creación del volumen de almacenamiento. ¿Cuántos otros %@ crees que se configuraron en ese mismo segundo?
fr: Lu depuis la date de création du volume de stockage. Combien d'autres %@ pensez-vous ont été configurés à cette seconde précise ?
it: Letto dalla data di creazione del volume di archiviazione. Quanti altri dispositivi %@ pensi siano stati configurati in quello stesso preciso secondo?
ja: ストレージボリュームの作成日時から読み取り。同じ秒にセットアップされた%@はほかにどれだけあると思いますか？
ko: 저장 볼륨의 생성 날짜에서 읽음. 바로 그 순간에 설정된 다른 %@ 기기가 몇 대나 될까요?
pl: Odczytane z daty utworzenia woluminu pamięci. Jak myślisz, ile innych urządzeń %@ skonfigurowano w tej samej sekundzie?
pt_br: Lido da data de criação do volume de armazenamento. Quantos outros aparelhos %@ você acha que foram configurados exatamente naquele mesmo segundo?
pt_pt: Lido a partir da data de criação do volume de armazenamento. Quantos outros dispositivos %@ acha que foram configurados nesse segundo exato?
ru: Прочитано из даты создания тома хранилища. Сколько ещё устройств %@, как ты думаешь, было настроено в ту же самую секунду?
tr: Depolama biriminin oluşturulma tarihinden okunur. Sence tam o saniyede başka kaç %@ kurulmuş olabilir?
uk: Прочитано з дати створення тому сховища. Як ти думаєш, скільки інших пристроїв %@ налаштували саме в ту секунду?
vi: Đọc từ ngày tạo của ổ lưu trữ. Bạn nghĩ có bao nhiêu thiết bị %@ khác được thiết lập vào đúng giây đó?
zh_hans: 读取自存储卷的创建日期。你觉得还有多少台 %@ 是在那同一秒完成设置的？
zh_hant: 讀取自儲存空間的建立日期。你覺得還有多少其他 %@ 裝置剛好也在那一秒完成設定？

source: Read from your %@'s region setting. A VPN does not change this.
de: Aus der Regionseinstellung deines %@s gelesen. Ein VPN ändert daran nichts.
es: Leído desde el ajuste de región de tu %@. Una VPN no lo cambia.
fr: Lu depuis le réglage de région de votre %@. Un VPN n'y change rien.
it: Letto dall'impostazione della regione del tuo %@. Una VPN non lo cambia.
ja: お使いの%@の地域設定から読み取り。VPNを使っても変わりません。
ko: 내 %@의 지역 설정에서 읽음. VPN으로는 바뀌지 않아요.
pl: Odczytane z ustawienia regionu Twojego %@. VPN tego nie zmienia.
pt_br: Lido do ajuste de região do seu %@. Uma VPN não altera este valor.
pt_pt: Lido a partir da definição de região do seu %@. Uma VPN não altera este valor.
ru: Прочитано из настройки региона твоего %@. VPN это не меняет.
tr: %@ cihazının bölge ayarından okunur. VPN bunu değiştirmez.
uk: Прочитано з параметра регіону твого %@. VPN цього не змінює.
vi: Đọc từ cài đặt khu vực của %@ của bạn. VPN không thay đổi điều này.
zh_hans: 读取自你的 %@ 的地区设置。使用 VPN 也不会改变这一项。
zh_hant: 讀取自你的 %@ 的地區設定。使用 VPN 也不會改變這一項。

source: Relative altitude (m)
de: Relative Höhe (m)
es: Altitud relativa (m)
fr: Altitude relative (m)
it: Altitudine relativa (m)
ja: 相対高度（m）
ko: 상대 고도 (m)
pl: Wysokość względna (m)
pt_br: Altitude relativa (m)
pt_pt: Altitude relativa (m)
ru: Относительная высота (м)
tr: Bağıl yükseklik (m)
uk: Відносна висота (м)
vi: Độ cao tương đối (m)
zh_hans: 相对海拔（米）
zh_hant: 相對高度（公尺）

source: Rotation rate, bias-corrected (rad/s)
de: Drehrate, bias-korrigiert (rad/s)
es: Velocidad de rotación, con sesgo corregido (rad/s)
fr: Vitesse de rotation, biais corrigé (rad/s)
it: Velocità di rotazione, corretta dal bias (rad/s)
ja: 回転速度、バイアス補正済み（rad/s）
ko: 회전 속도, 편향 보정됨 (rad/s)
pl: Prędkość obrotowa, skorygowana o błąd (rad/s)
pt_br: Taxa de rotação, com correção de viés (rad/s)
pt_pt: Taxa de rotação, com correção de erro (rad/s)
ru: Скорость вращения с компенсацией смещения (рад/с)
tr: Dönüş hızı, sapma düzeltmeli (rad/s)
uk: Швидкість обертання, з корекцією зміщення (рад/с)
vi: Tốc độ xoay, đã hiệu chỉnh sai lệch (rad/s)
zh_hans: 旋转角速度，已校正偏差（rad/s）
zh_hant: 旋轉速率，已校正偏差（rad/s）

source: shapes instead of colour
de: Formen statt Farben
es: formas en vez de colores
fr: formes au lieu de la couleur
it: forme invece del colore
ja: 色ではなく形状で区別
ko: 색상 대신 모양
pl: kształty zamiast koloru
pt_br: formas em vez de cor
pt_pt: formas em vez de cor
ru: формы вместо цвета
tr: renk yerine şekiller
uk: фігури замість кольору
vi: hình dạng thay vì màu sắc
zh_hans: 用形状代替颜色
zh_hant: 用形狀代替顏色

source: Stays the same across every app from the same developer, until you uninstall all of them.
de: Bleibt in allen Apps desselben Entwicklers gleich, bis du sie alle deinstallierst.
es: Es el mismo en todas las apps del mismo desarrollador, hasta que las desinstalas todas.
fr: Reste identique pour toutes les apps du même développeur, jusqu'à ce que vous les désinstalliez toutes.
it: Resta lo stesso in tutte le app dello stesso sviluppatore, finché non le disinstalli tutte.
ja: 同じ開発元のすべてのAppで同じ値になり、それらをすべて削除するまで変わりません。
ko: 같은 개발자의 모든 앱에서 동일하게 유지되며, 그 앱들을 전부 삭제할 때까지 그대로예요.
pl: Pozostaje takie samo we wszystkich aplikacjach tego samego dewelopera, dopóki nie odinstalujesz ich wszystkich.
pt_br: Permanece o mesmo em todos os apps do mesmo desenvolvedor, até você desinstalar todos eles.
pt_pt: Mantém-se igual em todas as apps do mesmo programador, até desinstalar todas.
ru: Остаётся неизменным для всех приложений одного разработчика, пока ты не удалишь их все.
tr: Aynı geliştiricinin tüm uygulamalarında aynı kalır, hepsini silene kadar.
uk: Залишається однаковим для всіх застосунків того самого розробника, доки ти не видалиш їх усі.
vi: Giữ nguyên trên mọi ứng dụng từ cùng một nhà phát triển, cho đến khi bạn gỡ cài đặt tất cả chúng.
zh_hans: 在同一开发者的每个 App 之间保持一致，直到你卸载该开发者的所有 App。
zh_hant: 在同一位開發者的所有 App 中都保持不變，除非你把它們全部解除安裝。
